/* Service command call */
"Skype/Call" = "Skype/通話";

/* Service command  send message */
"Skype/Send Message" = "Skype/メッセージ送信";

/* Service command  add contact */
"Skype/Add Contact" = "Skype/連絡先の追加";

/* Service command  send SMS  */
"Skype/Send SMS" = "Skype/SMS送信";